# Создайте 2 переменные со значениями 2**3 и 3**2 и покажите значение переменной в которой значение больше.

a = 2**3
b = 3**2
print("a=", a)
print("b=", b)

if a < b:
    print("a bolshe")
elif a > b:
    print("b bolshe")

if a > b:
    print("a bolshe")
elif a < b:
    print("b bolshe")

